"MJRefreshHeaderIdleText" = "Puxe para baixo para atualizar";
"MJRefreshHeaderPullingText" = "Solte para atualizar";
"MJRefreshHeaderRefreshingText" = "Carregando...";

"MJRefreshAutoFooterIdleText" = "Clique ou puxe para cima para carregar mais";
"MJRefreshAutoFooterRefreshingText" = "Carregando...";
"MJRefreshAutoFooterNoMoreDataText" = "Sem mais dados";

"MJRefreshBackFooterIdleText" = "Puxe para cima para carregar mais";
"MJRefreshBackFooterPullingText" = "Solte para carregar mais";
"MJRefreshBackFooterRefreshingText" = "Carregando...";
"MJRefreshBackFooterNoMoreDataText" = "Sem mais dados";

"MJRefreshHeaderLastTimeText" = "Última atualização: ";
"MJRefreshHeaderDateTodayText" = "Hoje";
"MJRefreshHeaderNoneLastDateText" = "Nenhum registro";
